tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "robotsandpencils/made"
brew "fnm"
brew "gcc"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "hub"
brew "macvim"
brew "mas"
brew "robotsandpencils/made/xcodes"
cask "1password", args: { appdir: "/Applications" }
cask "alfred", args: { appdir: "/Applications" }
cask "android-studio", args: { appdir: "/Applications" }
cask "backblaze", args: { appdir: "/Applications" }
cask "bartender", args: { appdir: "/Applications" }
cask "bettertouchtool", args: { appdir: "/Applications" }
cask "caffeine", args: { appdir: "/Applications" }
cask "calibre", args: { appdir: "/Applications" }
cask "daisydisk", args: { appdir: "/Applications" }
cask "dash", args: { appdir: "/Applications" }
cask "deckset", args: { appdir: "/Applications" }
cask "discord", args: { appdir: "/Applications" }
cask "dropshare", args: { appdir: "/Applications" }
cask "encryptme", args: { appdir: "/Applications" }
cask "fantastical", args: { appdir: "/Applications" }
cask "firefox", args: { appdir: "/Applications" }
cask "flux", args: { appdir: "/Applications" }
cask "font-fira-code", args: { appdir: "/Applications" }
cask "font-fira-code-nerd-font", args: { appdir: "/Applications" }
cask "google-chrome", args: { appdir: "/Applications" }
cask "iterm2", args: { appdir: "/Applications" }
cask "karabiner-elements", args: { appdir: "/Applications" }
cask "licecap", args: { appdir: "/Applications" }
cask "little-snitch", args: { appdir: "/Applications" }
cask "macdown", args: { appdir: "/Applications" }
cask "ngrok", args: { appdir: "/Applications" }
cask "nvalt", args: { appdir: "/Applications" }
cask "obsidian"
cask "omnifocus", args: { appdir: "/Applications" }
cask "pdfpen", args: { appdir: "/Applications" }
cask "signal"
cask "slack", args: { appdir: "/Applications" }
cask "soundsource", args: { appdir: "/Applications" }
cask "spotify", args: { appdir: "/Applications" }
cask "standard-notes"
cask "steam", args: { appdir: "/Applications" }
cask "sync", args: { appdir: "/Applications" }
cask "unity-hub", args: { appdir: "/Applications" }
cask "visual-studio-code", args: { appdir: "/Applications" }
cask "vlc", args: { appdir: "/Applications" }
mas "1Password for Safari", id: 1569813296
mas "Classic Color Meter", id: 451640037
mas "GarageBand", id: 682658836
mas "Ghostery – Privacy Ad Blocker", id: 1436953057
mas "HTTP Client", id: 418138339
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Pixen", id: 525180431
mas "Pocket", id: 568494494
mas "Save to Pocket", id: 1477385213
mas "Soulver 2", id: 413965349
mas "The Unarchiver", id: 425424353
